[
	[
		{
			"name" : "အေစ့ထုတ္ေျပာင္း",
			"data" : [
				{
					"title" : "လက္ရွိစိုက္ပ်ိဳးေနေသာ မ်ိဳးမ်ား",
					"body" :[
						{ "p" : "CP-888, CP-222, CP-989, CP-301" },
						{ "p" : "ေရဆင္းစပ္မ်ိဳး ၃, ၄, ၅, ၆, ၁၀, ၁၁" },
						{ "p" : "TF-222, SA-333, P2P, NK-621" }
					]
				},
				{
					"title" : "ေျမအမ်ိဳးအစား",
					"body" :[
						{ "p" : "ေျမၾသဇာထက္သန္ေသာ ႏုန္းေျမ၊ ႏုန္းေျမေစး၊ သဲႏုန္းေျမ၊ ေရဝပ္ျခင္းမရွိ ေလဝင္ ေလထြက္မွ်တ၍ ေျမဆီလႊာနက္ေသာ ေျမမ်ိဳးတြင္ အထူးသင့္ေတာ္ပါသည္။" },
						{ "p" : "ေျမခ်ဥ္ငံဓာတ္ ( ၅.၃ မွ ၇.၃ ) တြင္ စိုက္ပ်ိဳးႏိုင္ျပီး ေျမခ်ဥ္ငံဓာတ္ ( ၆ မွ ၇ ) သည္ အေကာင္းဆံုးျဖစ္ပါသည္။" }
					]
				},
				{
					"title" : "ရာသီဥတု",
					"body" :[
						{ "p" : "ႏွစ္စဥ္ပ်မ္းမွ် မိုးေရခ်ိန္ (၃၅\" မွ ၄၀\" ) ရြာသြန္းျပီး အပူခ်ိန္ ( ၂၃ C မွ ၃၀ C ) အတြင္းရွိေဒသမ်ားတြင္ ေအာင္ျမင္ျဖစ္ထြန္းပါသည္။" }
					]
				},
				{
					"title" : "ေျမျပဳျပင္ျခင္း",
					"body" :[
						{ "p" : "ထယ္ေရးနက္နက္၊ ထြန္ေရးညက္ညက္ ရရွိေအာင္ ေဆာင္ရြက္ရမည္။" }
					]
				},
				{
					"title" : "စိုက္ပ်ိဳးျခင္း",
					"body" :[
						{ "p" : "အလင္းေရာင္တုန္႔ျပန္မႈ မရွိ၍ အစိုဓာတ္ရက မည္သည့္ လတြင္မဆို စိုက္ပ်ိဳးႏိုင္သည္။" },
						{ "p" : "မိုးရာသီ (ေမလဆန္း မွ ဇြန္လကုန္ )၊ ေဆာင္းရာသီတြင္ ( စက္တင္ဘာလမွေအာက္တိုဘာလ ) အတြင္း စိုက္ပ်ိဳးသင့္သည္။" },
						{ "p" : "မ်ိဳးေစ့ႏႈန္းထားအေနျဖင့္ တစ္ဧက (၄) ျပည္ႏႈန္းလိုအပ္ျပီး စပ္မ်ိဳးျဖစ္ပါက တစ္ဧက ၅ကီလို (သို႔မဟုတ္) ၂.၅ျပည္ သံုးစြဲသင့္သည္။" },
						{ "p" : "မ်ိဳးေစ့ကို (၂\" - ၂.၅\" ) အနက္ထက္ မပိုပဲ မ်ိဳးေစ့ခ်ရမည္။" },
						{ "p" : "တဧက အပင္ဦးေရ ( ၂၀၀၀၀ မွ ၂၅၀၀၀ ) ထိ ရရွိေအာင္ တန္းၾကား ၂.၅'၊ ပင္ၾကား ၉'ထား၍ စိုက္ပ်ိဳးရမည္။" }
					]
				},
				{
					"title" : "အပင္ျပဳစု ေစာင့္ေရွာက္ျခင္း",
					"body" :[
						{ "p" : "သဘာဝေျမၾသဇာ ( ႏြားေခ်း )၊ သစ္႐ြက္ေဆြး ေျမၾသဇာထည့္ေပးရမည္။" },
						{ "p" : "ဓာတ္ေျမၾသဇာ ထည့္သြင္းရာတြင္ တစ္ဧကလွ်င္ ေျမျပင္ခ်ိန္တြင္ ယူရီးယား (၁/၂ ) အိတ္၊ တီစူပါ (၁) အိတ္၊ ပိုတက္ရွ္ ( ၁/၂ ) အိတ္ထည့္သြင္းၿပီး ၾကားထြန္လိုက္ေပးရပါမည္။ ( ၃၅ - ၄၀ ) ရက္သားတြင္ ယူရီးယား (အိတ္ဝက္)၊ ပိုတက္ရွ္ ( ၁/၄ အိတ္ ) ထည့္သြင္းၿပီး ေဘာင္တင္ေပးရပါမည္။" },
						{ "p" : "စိုက္ၿပီး ( ၇ ) ရက္အၾကာတြင္ အပင္မေပါက္သည့္ က်င္းမ်ားတြင္ မ်ိဳးေစ့ထပ္ခ်ေပးရပါမည္။" },
						{ "p" : "အပင္ေပါက္စုံၿပီး (၁၄) ရက္သားတြင္ တစ္က်င္းလွ်င္ (၁) ပင္ခ်န္ မျဖစ္မေန သားခြဲၿပီး အပင္ေျခေျမဆြျခင္း ေဆာင္႐ြက္ေပးရပါမည္။" },
						{ "p" : "စိုက္ကြက္တြင္ ေရမဝက္ေစရန္ ေဆာင္႐ြက္ေပးရမည္။" },
						{ "p" : "(၃၅ - ၄၀) ရက္သား ေဘာင္တင္ၿပီးသည့္အထိ ေပါင္းျမက္ကင္းစင္ေအာင္ ေဆာင္႐ြက္ေပးရမည္။" },
						{ "p" : "ပန္းၿဖိဳင္ၿဖိဳင္ပြင့္ခ်ိန္ႏွင့္ ႏို႔ရည္တည္ခ်ိန္ အစိုဓာတ္ မလုံေလာက္ပါက ေရးသြင္းေပးရမည္။" },
						{ "p" : "စိုက္ပ်ိဳးခ်ိန္ႏွင့္ ႏို႔ရည္တည္ခ်ိန္၌ ၾကြက္ဝမ္းပူမ်ား ဖ်က္ဆီးတက္သျဖင့္ စုိက္ခင္းပတ္လည္ သန္႔ရွင္းရန္ႏွင့္ ၾကြက္ေဆးခ်ေပးရမည္။" }
					]
				},
				{
					"title" : "ပိုးမႊားေရာဂါ ကာကြယ္ႏွိမ္နင္းနည္း",
					"body" :[
						{ "p" : "အပင္ငယ္စဥ္ ပ်ပိုးႏွင့္ အပင္ၾကီးခ်ိန္ ပင္စည္ထိုးပိုး က်ေရာက္ဖ်က္ဆီးတတ္သည္။" },
						{ "p" : "အပင္ငယ္စဥ္ ပင္ညွဳိးေရာဂါႏွင့္ အပင္ၾကီးခ်ိန္ ေျပာင္းရြက္နာက်ေရာဂါႏွင့္ ေျပာင္းရြက္ဖံုးပုပ္ေရာဂါ က်ေရာက္ဖ်က္ဆီးတတ္သည္။" },
						{ "p" : "သိုေလွာင္စဥ္ ေျပာင္းေစ့ထိုးပိုးမ်ား က်ေရာက္ ဖ်က္ဆီးတတ္သည္။" },
						{ "p" : "ဘက္ေပါင္းစံု ကာကြယ္ႏွိမ္နင္းေရး နည္းစနစ္မ်ား လုပ္ေဆာင္ရမည္။" }
					]
				},
				{
					"title" : "ရိတ္သိျခင္း",
					"body" :[
						{ "p" : "ေျပာင္းဖူးဖက္မ်ား အဝါေရာင္သမ္းစျပဳျပီး ေျပာင္းဖူးအညွာကို လက္သည္းျဖင့္ ျခစ္ၾကည့္ပါက အမည္းေရာင္အမွတ္ (Black Layer)" },
						{ "p" : "ေတြ႕ရွိခ်ိန္ (သို႔မဟုတ္) ေျပာင္းရြက္မ်ား (၈၀ - ၉၀) % ေျခာက္ေသြ႕ခ်ိန္ ရိတ္သိမ္းရမည္။" },
						{ "p" : "မရင့္မွည့္ခင္ ရိတ္သိမ္းျခင္း၊ ေနာက္က်၍ ရိတ္သိမ္းျခင္းကို ေရွာင္ရမည္။" }
					]
				},
				{
					"title" : "သိုေလွာင္ျခင္း",
					"body" :[
						{ "p" : "ရိတ္သိမ္ျပီး ခ်က္ခ်င္းဖက္ခြာ၍ (၅-၇) ရက္ခန္႔ ေနလွန္းျပီး အစိုဓာတ္ (၁၅) % ရွိခ်ိန္တြင္ စနစ္တက် ေျခြေပးရမည္။ အေစ့မ်ားကို ေျမၾကီးႏွင့္ တိုက္ရိုက္မထိေစရန္ ဖ်ာ၊ မိုးကာ၊ ကြန္ကရစ္အခင္းေပၚတြင္ ခပ္ပါးပါး ျဖန္႔၍ ေနလွန္း အေျခာက္ခံျပီး အေစ့မ်ား အစိုဓာတ္ (၁၂)% ရွိခ်ိန္ သန္႔စင္ျပီး ေလလံုအိတ္မ်ား၊ သံပံုးမ်ားျဖင့္ စနစ္တက် သိုေလွာင္ရမည္။" }
					]
				}
			]
		}
	],
	[

	]
]